#- Создайте переменную name и присвойте ей значение вашего имени (строка).
#- Выведите значение переменной name на экран.
#- Создайте переменную age и присвойте ей значение вашего возраста (целое число).
#- Выведите значение переменной age на экран.
#- Измените значение переменной age на новое значение (например, на age + 1).
#- Выведите измененное значение переменной age на экран.
#- Создайте переменную is_student и присвойте ей значение True (логическое значение).
#- Выведите значение переменной is_student на экран.
name = 'Daniil'
print('name: ',name)
age = 32
print('age: ',age)
print('New age: ',age+1)
is_student = True
print('is Student: ',is_student)
